autoconf
automake
apple-gcc42
bash
git
libtool
watch
wget
pkg-config
libyaml
readline
libksba
openssl
curl
curl-ca-bundle
ctags
ctags-exuberant
libevent
libxml2
macvim
vim
ack
weechat
source-highlight
htop-osx
mtr
homebrew/dupes/apple-gcc42
