
bash-completion
autoconf
automake
elasticsearch
mysql
redis
bash
git
memcached
openssl
imagemagick
macvim
vim
wget
unrar
tree
the_silver_searcher
pv
node
mongodb
gnupg2
libtool
watch
libyaml
readline
libksba
curl
libxml2
acvim
htop-osx
mtr
wakatime-cli
weechat
source-highlight
pkg-config
libevent
yarn
cmake
